<?php

return [
    'intro_pharmacy' => 'Болничната аптека е разкрита още със създаването на лечебното заведение и осигурява лекарствени продукти и превързочни материали за хоспитализираните пациенти. Тук се извършват дейности по получаване, съхранение, приготвяне (с изключение на форми за очи и разтвори за парентерално хранене), опаковане,  отпускане по лекарствени листове на разрешени за употреба в страната лекарствени продукти и медицински изделия, както и отпускане по специални рецептурни бланки на лекарствени продукти за лечение на злокачествени заболявания. Аптеката притежава лиценз за работа с наркотични вещества и отговаря на изискванията на ЗКНВП.',
    'explore_pharmacy' => 'Разгледайте аптеката ни!',
];

